android-sdk
appcleaner
applepi-baker
atom
caffeine
calibre
ccleaner
desktoputility
dropbox
emacs-mac
get-lyrical
github-desktop
google-chrome
iterm2
java
keka
lastpass
limechat
malwarebytes-anti-malware
menucalendarclock-ical
openzfs
steam
timemachinescheduler
vlc
windscribe
yujitach-menumeters
