autoconf
automake
bash
bash-completion
boost
boost-python
calc
ceres-solver
cmake
coreutils
docker
e2fsprogs
eigen
emacs
ffmpeg
freetype
gcc
gdbm
gettext
gflags
glew
glfw
glfw3
glog
gmp
htop
ilmbase
isl
jpeg
jpeg-turbo
lame
libmpc
libpng
libtiff
libtool
libusb
libyaml
lsusb
m-cli
mas
mercurial
metis
mpfr
nmap
numpy
opencv
openexr
openssl
perl
pkg-config
python
python3
readline
ruby
speedtest_cli
sqlite
suite-sparse
tbb
vim
webp
x264
xvid
xz
