android-platform-tools
archey
autoconf
automake
bash
bash-completion
bison
boost
boost-python
cairo
calc
ceres-solver
cmake
coreutils
cowsay
docker
e2fsprogs
eigen
emacs
ffmpeg
fontconfig
freetype
gcc
gdbm
gettext
gflags
glew
glfw
glfw3
glib
glog
gmp
gobject-introspection
grep
htop
hub
icu4c
ilmbase
imagemagick
isl
ispell
jpeg
jpeg-turbo
json-c
keepassc
lame
libffi
libgcrypt
libgpg-error
libmpc
libpng
libtiff
libtool
libusb
libyaml
libyubikey
lsusb
m-cli
mas
mercurial
metis
mpfr
nano
ncurses
nmap
node
numpy
opencv
openexr
openssh
openssl
openssl@1.1
orc
pcre
perl
pixman
pkg-config
py2cairo
pygobject3
python
python3
qt
readline
ruby
screen
sip
speedtest_cli
sqlite
suite-sparse
tbb
tree
vim
webp
wget
x264
xvid
xz
ykpers
