adobe-digital-editions
android-sdk
appcleaner
atom
authy-desktop
caffeine
calibre
dropbox
emacs-mac
get-lyrical
github-desktop
gitify
google-chrome
iterm2
java
keepassxc
keka
lastpass
mactex
malwarebytes-anti-malware
menucalendarclock-ical
openzfs
timemachinescheduler
vlc
windscribe
yujitach-menumeters
